Repository: Msquare-Labs/karo-localization-llm
Catalog: Tasks/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt, ru, sv, tr, zh_hans, zh_hant

source: Invitations
ar: الدعوات
de: Einladungen
es: Invitaciones
hi: आमंत्रण
it: Inviti
ja: 招待
ko: 초대
nl: Uitnodigingen
pl: Zaproszenia
pt: Convites
ru: Приглашения
sv: Inbjudningar
tr: Davetler
zh_hans: 邀请
zh_hant: 邀請

source: Invite people
ar: دعوة أشخاص
de: Personen einladen
es: Invitar colaboradores
fr: Inviter des gens
hi: लोगों को आमंत्रित करें
it: Invita persone
ja: ユーザーを招待
ko: 사용자 초대
nl: Mensen uitnodigen
pl: Zaproś osoby
pt: Convidar pessoas
ru: Пригласить людей
sv: Bjud in personer
tr: Kişileri davet et
zh_hans: 邀请他人
zh_hant: 邀請他人

source: kids
ar: أطفال
de: Kinder
es: niños
fr: enfants
hi: बच्चे
it: Bambini
ja: 子供
ko: 아이들
nl: kinderen
pl: dzieci
pt: crianças
ru: дети
sv: barn
tr: çocuklar
zh_hans: 孩子
zh_hant: 孩子

source: kitchen
ar: مطبخ
de: Küche
es: cocina
fr: cuisine
hi: रसोई
it: Cucina
ja: キッチン
ko: 부엌
nl: keuken
pl: kuchnia
pt: cozinha
ru: кухня
sv: kök
tr: mutfak
zh_hans: 厨房
zh_hant: 廚房

source: Late
ar: متأخر
de: Überfällig
es: Tarde
fr: Tard
hi: देर से
it: in ritardo
ja: 遅延
ko: 지연
nl: Te laat
pl: Spóźnione
pt: Atrasado
ru: Минувшие
sv: Sen
tr: Geç
zh_hans: 延迟
zh_hant: 延遲

source: Learn more
ar: أعرف أكثر
de: Lerne mehr
es: Averigua más
fr: En savoir plus
hi: और जानें
it: Per saperne di più
ja: 詳細はこちら
ko: 더 알아보기
nl: Meer informatie
pl: Dowiedz się więcej
pt: Saiba mais
ru: Узнать больше
sv: Läs mer
tr: Daha fazla bilgi
zh_hans: 了解更多
zh_hant: 了解更多

source: Legal
ar: القانونية
de: Rechtliches
fr: Légal
hi: कानूनी
it: legale
ja: 法務
ko: 법률
nl: Juridisch
pl: Prawne
ru: Юридическая информация
sv: Juridiskt
tr: Yasal
zh_hans: 法律
zh_hant: 法律

source: Lifetime
ar: مدى الحياة
de: Lebenslänglich
es: Vitalicio
fr: À vie
hi: आजीवन
it: A vita
ja: 永久
ko: 평생
nl: Levenslang
pl: Dożywotni
pt: Vitalício
ru: Бессрочно
sv: Livstid
tr: Ömür Boyu
zh_hans: 终身
zh_hant: 終身

# lightTheme
source: Light
ar: وضع الضوء
de: Lichtmodus
es: Modo de luz
fr: Lumineux
hi: लाइट
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pl: Jasny
pt: Claro
ru: Светлая
sv: Ljust
tr: Açık
zh_hans: 浅色
zh_hant: 淺色

source: Loading...
ar: جار التحميل...
de: Laden...
es: Cargando...
fr: Chargement...
hi: लोड हो रहा है...
it: Caricamento...
ja: 読み込み中...
ko: 로드 중...
nl: Laden...
pl: Ładowanie...
pt: A carregar...
ru: Загрузка...
sv: Laddar...
tr: Yükleniyor...
zh_hans: 加载中...
zh_hant: 載入中...

source: Lock
ar: قفل
de: Sperren
es: Bloquear
fr: Verrouiller
hi: लॉक
it: Blocca
ja: ロック
ko: 잠금
nl: Vergrendelen
pl: Zablokuj
pt: Bloquear
ru: Заблокировать
sv: Lås
tr: Kilitle
zh_hans: 锁定
zh_hant: 鎖定

# lockedProjectAuthentication
source: %@ is locked, kindly prove your identity to proceed
ar: %@ مغلق ، يرجى إثبات هويتك للمضي قدما
de: %@ ist gesperrt, bitte beweise deine Identität um fortzufahren
es: %@ está bloqueada, por favor, verifica tu identidad para continuar
fr: %@ est verrouillé, veuillez prouver votre identité pour continuer
hi: %@ लॉक है, कृपया आगे बढ़ने के लिए अपनी पहचान साबित करें
it: %@ è bloccato, per favore verifica la tua identità per procedere
ja: %@はロックされています。続行するには本人確認を行ってください
ko: %@이(가) 잠겨 있습니다. 계속하려면 신원을 증명해 주십시오.
nl: %@ is vergrendeld, bewijs je identiteit om door te gaan
pl: %@ jest zablokowany, prosimy o udowodnienie swojej tożsamości, aby kontynuować
pt: %@ está bloqueado, por favor, prove a sua identidade para continuar
ru: %@ заблокирован, пожалуйста, авторизуйтесь, чтобы продолжить
sv: %@ är låst, vänligen bevisa din identitet för att fortsätta
tr: %@ kilitli, devam etmek için lütfen kimliğinizi kanıtlayın
zh_hans: %@已锁定，请证明您的身份以继续
zh_hant: %@已鎖定，請證明您的身份以繼續

source: Lock with %@
ar: قفل مع %@
de: Sperren mit %@
es: Bloquear con %@
fr: Verrouiller avec %@
hi: %@ के साथ लॉक करें
it: Blocca con %@
ja: %@でロック
ko: %@ (으)로 잠금
nl: Vergrendelen met %@
pl: Zablokuj za pomocą %@
pt: Bloquear com %@
ru: Защитить с %@
sv: Lås med %@
tr: %@ ile Kilitle
zh_hans: 使用%@锁定
zh_hant: 使用%@鎖定

# longPressingText
source: by long pressing on your %@!
ar: عن طريق الضغط لفترة طويلة على %@ الخاص بك
de: durch langes Drücken auf dein %@!
es: realizando una pulsación larga sobre tu %@!
fr: en appuyant longuement sur votre %@!
hi: अपने %@ पर लंबे समय तक दबाकर!
it: Tenendo premuto su %@!
ja: %@を長押しすることで！
ko: %@을(를) 길게 눌러서!
nl: door lang op je %@ te drukken!
pl: długo naciskając na swój %@!
pt: pressionando longamente no seu %@!
ru: доступны при длительном нажатии на %@!
sv: genom att trycka länge på din %@!
tr: %@'nize uzun basarak!
zh_hans: 通过长按您的%@！
zh_hant: 透過長按您的%@！

# lowPriority
source: Low
ar: منخفضة
de: Niedrig
es: Baja
fr: Faible
hi: कम
it: Bassa
ja: 低
ko: 낮음
nl: Laag
pl: Niski
pt: Baixa
ru: Низкий
sv: Låg
tr: Düşük
zh_hans: 低
zh_hant: 低

# markAsFinalStatus
source: Make completed status
ar: اجعل الحالة مكتملة
de: Machen Sie den Status "Abgeschlossen"
es: Hacer estado completo
fr: Rendre le statut complet
hi: पूर्ण स्थिति बनाएं
it: Rendi completato lo stato
ja: 完了ステータスにする
ko: 완료 상태로 만들기
nl: Voltooide status maken
pl: Ustaw status ukończony
pt: Tornar estado concluído
ru: Сделать завершенным статусом
sv: Gör till slutförd status
tr: Tamamlandı durumu yap
zh_hans: 设为已完成状态
zh_hant: 設為已完成狀態

# markAsNewStatus
source: Mark as %@
ar: وضع علامة %@
de: Als %@ markieren
es: Marcar como %@
fr: Marquer comme %@
hi: %@ के रूप में चिह्नित करें
it: Segna come %@
ja: %@としてマーク
ko: %@ (으)로 표시
nl: Markeren als %@
pl: Oznacz jako %@
pt: Marcar como %@
ru: Отметить как %@
sv: Markera som %@
tr: %@ olarak işaretle
zh_hans: 标记为%@
zh_hant: 標記為%@

# mediumPriority
source: Medium
ar: متوسطة
de: Normal
es: Media
fr: Moyenne
hi: मध्यम
it: Media
ja: 中
ko: 중간
nl: Gemiddeld
pl: Średni
pt: Média
ru: Средний
sv: Medel
tr: Orta
zh_hans: 中
zh_hant: 中

source: Modify fields
ar: تعديل الحقول
de: Felder ändern
es: Modificar campos
fr: Modifier les champs
hi: फ़ील्ड संशोधित करें
it: Modifica i campi
ja: フィールドを変更
ko: 필드 수정
nl: Velden wijzigen
pl: Modyfikuj pola
pt: Modificar campos
ru: Редактировать поля
sv: Ändra fält
tr: Alanları değiştir
zh_hans: 修改字段
zh_hant: 修改欄位

# modifyStatuses
source: Modify task statuses
ar: تعديل حالات المهمة
de: Ändere Aufgabenstautus
es: Modificar estado de las tareas
fr: Modifier les statuts des tâches
hi: कार्य स्थितियाँ संशोधित करें
it: Modifica gli stati delle attività
ja: タスクのステータスを変更
ko: 작업 상태 수정
nl: Taakstatussen wijzigen
pl: Modyfikuj statusy zadań
pt: Modificar estados das tarefas
ru: Изменить статусы
sv: Ändra uppgiftsstatusar
tr: Görev durumlarını değiştir
zh_hans: 修改任务状态
zh_hant: 修改任務狀態

source: Month
ar: شهر
de: Monat
es: Mes
fr: Mois
hi: महीना
it: Mese
ja: 月
ko: 월
nl: Maand
pl: Miesiąc
pt: Mês
ru: Месяц
sv: Månad
tr: Ay
zh_hans: 月
zh_hant: 月

source: Monthly
ar: شهرياً
de: Monatlich
es: Mensual
fr: Mensuel
hi: मासिक
it: Mensilmente
ja: 毎月
ko: 매월
nl: Maandelijks
pl: Miesięcznie
pt: Mensalmente
ru: Ежемесячно
sv: Månatlig
tr: Aylık
zh_hans: 每月
zh_hant: 每月

source: Months
ar: ألشهور
de: Monate
es: Meses
fr: Mois
hi: महीने
it: Mesi
ja: 月
ko: 개월
nl: Maanden
pl: Miesiące
pt: Meses
ru: Месяцев
sv: Månader
tr: Aylar
zh_hans: 月
zh_hant: 月

# nestedSubtaskWarning
source: Cannot have %@ since it belongs to a %@
ar: لا يمكن أن يكون @% لأنه ينتمي إلى %@
de: Es kann nicht %@ haben weil es zu %@ gehört
es: No se puede tener una %@ ya que pertenece a una %@
fr: Impossible d'avoir %@ puisqu'il appartient à un %@
hi: %@ नहीं हो सकता क्योंकि यह एक %@ का है
it: Impossibile avere %@ poiché appartiene a un'%@
ja: %@に属しているため、%@を持つことはできません
ko: %@은(는) %@에 속해 있으므로 가질 수 없습니다.
nl: Kan geen %@ hebben omdat het bij een %@ hoort
pl: Nie można mieć %@, ponieważ należy do %@
pt: Não pode ter %@, pois pertence a um(a) %@
ru: Нельзя создать %@, поскольку оно принадлежит %@
sv: Kan inte ha %@ eftersom den tillhör en %@
tr: %@ bir %@'a ait olduğu için sahip olamazsınız
zh_hans: 不能有%@因为它属于%@
zh_hant: 不能有%@因為它屬於%@

source: New Feature
ar: ميزة جديدة
de: Neue Funktion
es: Nueva funcionalidad
fr: Nouvelle fonctionnalité
hi: नई सुविधा
it: Nuove funzionalità
ja: 新機能
ko: 새로운 기능
nl: Nieuwe functie
pl: Nowa funkcja
pt: Nova Funcionalidade
ru: Новая функция
sv: Ny funktion
tr: Yeni Özellik
zh_hans: 新功能
zh_hant: 新功能

# newFeatureDescription
source: A new feature of the product.
ar: ميزة جديدة في المنتج
de: Eine neue Funktion des Produktes.
es: Una nueva funcionalidad del producto.
fr: Une nouvelle fonctionnalité du produit.
hi: उत्पाद की एक नई सुविधा।
it: Una nuova funzionalità del prodotto.
ja: 製品の新機能。
ko: 제품의 새로운 기능입니다.
nl: Een nieuwe functie van het product.
pl: Nowa funkcja produktu.
pt: Uma nova funcionalidade do produto.
ru: Новая возможность или функция
sv: En ny funktion i produkten.
tr: Ürünün yeni bir özelliği.
zh_hans: 产品的一项新功能。
zh_hant: 產品的一項新功能。

# newType
source: New %@
ar: جديد%@
de: Neue %@
es: Nueva %@
fr: Nouveau %@
hi: नया %@
it: Nuovo %@
ja: 新規%@
ko: 새로운 %@
nl: Nieuwe %@
pl: Nowy %@
pt: Novo(a) %@
ru: Новый %@
sv: Ny %@
tr: Yeni %@
zh_hans: 新建%@
zh_hant: 新增%@

# newWindow
source: Open in New Window
ar: افتح في نافذة جديدة
de: In neuem Fenster öffnen
es: Abrir en una nueva ventana
fr: Ouvrir dans une nouvelle fenêtre
hi: नई विंडो में खोलें
it: Apri in una nuova finestra
ja: 新しいウィンドウで開く
ko: 새 창에서 열기
nl: Openen in nieuw venster
pl: Otwórz w nowym oknie
pt: Abrir em Nova Janela
sv: Öppna i nytt fönster
tr: Yeni Pencerede Aç
zh_hans: 在新窗口中打开
zh_hant: 在新視窗中開啟

source: Next
ar: التالى
de: Weiter
es: SIguiente
fr: Suivant
hi: अगला
it: Successivo
ja: 次へ
ko: 다음
nl: Volgende
pl: Dalej
pt: Seguinte
sv: Nästa
tr: İleri
zh_hans: 下一步
zh_hant: 下一步

source: Next month
ar: الشهر القادم
de: Nächster Monat
es: El próximo mes
fr: Mois prochain
hi: अगले महीने
it: Prossimo mese
ja: 来月
ko: 다음 달
nl: Volgende maand
pl: Następny miesiąc
pt: Próximo mês
ru: Следующий месяц
sv: Nästa månad
tr: Gelecek ay
zh_hans: 下个月
zh_hant: 下個月

# nextThreeDays
source: Next 3 days
ar: الأيام الثلاثة القادمة
de: nächsteDreiTage
es: Próximos %@ días
fr: troisProchainsJours
hi: अगलेतीनदिन
it: prossimiTreGiorni
ja: 次の3日間
ko: 다음3일
nl: komendeDrieDagen
pl: następneTrzyDni
pt: proximosTresDias
ru: следующие три дня
sv: nästaTreDagar
tr: sonrakiUcGun
zh_hans: 未来三天
zh_hant: 未來三天

source: Next week
ar: الاسبوع المقبل
de: Nächste Woche
es: Próxima semana
fr: Semaine prochaine
hi: अगले सप्ताह
it: Prossima settimana
ja: 来週
ko: 다음 주
nl: Volgende week
pl: Następny tydzień
pt: Próxima semana
ru: Следующая неделя
sv: Nästa vecka
tr: Gelecek hafta
zh_hans: 下周
zh_hant: 下週

# nextXDays
source: Next %@ days
ar: الأيام @% القادمة
de: Nächste %@ Tage
es: Próximos %@ días
fr: %@ prochains jours
hi: अगले %@ दिन
it: Prossimi %@ giorni
ja: 次の%@日間
ko: 다음 %@일
nl: Komende %@ dagen
pl: Następne %@ dni
pt: Próximos %@ dias
ru: Следующие %@ дня
sv: Nästa %@ dagar
tr: Sonraki %@ gün
zh_hans: 未来%@天
zh_hant: 未來%@天

source: No
ar: لا
de: Nein
fr: Non
hi: नहीं
ja: いいえ
ko: 아니요
nl: Nee
pl: Nie
pt: Não
sv: Nej
tr: Hayır
zh_hans: 否
zh_hant: 否

source: No Folders
ar: لا توجد مجلدات
de: Keine Ordner
es: Sin carpetas
fr: Aucun dossier
hi: कोई फ़ोल्डर नहीं
it: Nessuna cartella
ja: フォルダーなし
ko: 폴더 없음
nl: Geen mappen
pl: Brak folderów
pt: Sem Pastas
ru: Нет папок
sv: Inga mappar
tr: Klasör Yok
zh_hans: 无文件夹
zh_hant: 無資料夾

source: None
ar: لا شيء
de: Keiner
es: Ninguno
fr: Aucun
hi: कोई नहीं
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt: Nenhum
sv: Ingen
tr: Hiçbiri
zh_hans: 无
zh_hant: 無

# noProjectsFilter
source: No project selected to filter
ar: لم يتم تحديد مشروع للتصفية
de: Kein Projekt zum Filtern ausgewählt
es: No hay un proyecto asignado al filtro
fr: Aucun projet sélectionné à filtrer
hi: फ़िल्टर करने के लिए कोई प्रोजेक्ट चयनित नहीं है
it: Nessun progetto selezionato da filtrare
ja: フィルターするプロジェクトが選択されていません
ko: 필터링할 프로젝트가 선택되지 않았습니다
nl: Geen project geselecteerd om te filteren
pl: Nie wybrano projektu do filtrowania
pt: Nenhum projeto selecionado para filtrar
sv: Inget projekt valt att filtrera
tr: Filtrelenecek proje seçilmedi
zh_hans: 未选择要筛选的项目
zh_hant: 未選取要篩選的專案

# noReminders
source: No reminders found
ar: لم يتم العثور على تذكيرات
de: Keine Erinnerungen gefunden
es: No se encontraron recordatorios
fr: Pas de rappels trouvés
hi: कोई रिमाइंडर नहीं मिला
it: Nessun promemoria trovato
ja: リマインダーが見つかりません
ko: 미리 알림을 찾을 수 없습니다
nl: Geen herinneringen gevonden
pl: Nie znaleziono przypomnień
pt: Nenhum lembrete encontrado
ru: Напоминания не найдены
sv: Inga påminnelser hittades
tr: Hatırlatıcı bulunamadı
zh_hans: 未找到提醒事项
zh_hant: 找不到提醒事項

# noTags
source: You have no tags created
ar: لا يوجد لديك علامات تم إنشاؤها
de: Du hast keine Tags erstellt
es: No has creado ninguna etiqueta
fr: Vous n'avez créé aucun tag
hi: आपके पास कोई टैग नहीं बनाया गया है
it: Nessun tag creato
ja: 作成されたタグはありません
ko: 생성된 태그가 없습니다
nl: Je hebt geen tags gemaakt
pl: Nie masz utworzonych żadnych tagów
pt: Não tem etiquetas criadas
ru: У вас нет созданных тегов
sv: Du har inga taggar skapade
tr: Oluşturulmuş etiketiniz yok
zh_hans: 您尚未创建任何标签
zh_hant: 您尚未建立任何標籤

# noteImport
source: Just paste and we will create the tasks for you 😃
ar: 😃 ما عليك سوى اللصق وسننشئ المهام لك
de: Einfach einfügen und wir werden die Aufgabe für dich erstellen 😃
es: Simplemente pega y crearemos las tareas por ti 😃
fr: Collez simplement et nous créerons les tâches pour vous 😃
hi: बस पेस्ट करें और हम आपके लिए कार्य बना देंगे 😃
it: Basta incollare il testo e creeremo le attività per te 😃
ja: 貼り付けるだけで、タスクが作成されます😃
ko: 붙여넣기만 하면 작업을 생성해 드립니다 😃
nl: Plak gewoon en wij maken de taken voor je aan 😃
pl: Po prostu wklej, a my utworzymy dla Ciebie zadania 😃
pt: Basta colar e nós criaremos as tarefas para si 😃
ru: Скопируйте заметки сюда и мы создадим ваши задачи 😃
sv: Bara klistra in så skapar vi uppgifterna åt dig 😃
tr: Sadece yapıştırın, görevleri sizin için biz oluşturalım 😃
zh_hans: 只需粘贴，我们就会为您创建任务😃
zh_hant: 只需貼上，我們就會為您建立任務 😃

source: Notes
ar: ملاحظات
de: Notizen
es: Notas
hi: नोट्स
it: Note
ja: メモ
ko: 메모
nl: Notities
pl: Notatki
pt: Notas
ru: Заметки
sv: Anteckningar
tr: Notlar
zh_hans: 备注
zh_hant: 備註

# nothingCopied
source: Nothing has been copied
ar: لم يتم نسخ أي شيء
de: Nichts wurde kopiert
es: No se copió nada
fr: Rien n'a été copié
hi: कुछ भी कॉपी नहीं किया गया है
it: Nulla è stato copiato
ja: 何もコピーされていません
ko: 복사된 항목이 없습니다
nl: Er is niets gekopieerd
pl: Nic nie zostało skopiowane
pt: Nada foi copiado
ru: Ничего не вставлено
sv: Inget har kopierats
tr: Hiçbir şey kopyalanmadı
zh_hans: 未复制任何内容
zh_hant: 未複製任何內容

source: Notification settings
ar: إعدادات الإشعارات
de: Benachrichtigungseinstellungen
es: Ajustes de notificación
fr: Paramètres de notification
hi: अधिसूचना सेटिंग्स
it: Impostazioni delle notifiche
ja: 通知設定
ko: 알림 설정
nl: Meldingsinstellingen
pl: Ustawienia powiadomień
pt: Definições de notificação
ru: Настройки уведомлений
sv: Aviseringsinställningar
tr: Bildirim ayarları
zh_hans: 通知设置
zh_hant: 通知設定

source: Not Supported
ar: غير مدعوم
de: Nicht unterstützt
es: No compatible
fr: Non pris en charge
hi: समर्थित नहीं है
it: Non supportato
ja: 非対応
ko: 지원되지 않음
nl: Niet ondersteund
pl: Nieobsługiwane
pt: Não Suportado
ru: Не поддерживается
sv: Stöds inte
tr: Desteklenmiyor
zh_hans: 不支持
zh_hant: 不支援

source: Okay
ar: حسنًا
hi: ठीक है
ja: OK
ko: 확인
nl: Oké
pl: Okej
pt: OK
ru: Окей
sv: Okej
tr: Tamam
zh_hans: 好的
zh_hant: 好的

# onboardingSampleTask1
source: Buy groceries
ar: شراء البقالة
de: Lebensmittel kaufen
es: Comprar comestibles
fr: Faire les courses
hi: किराने का सामान खरीदें
it: Fare la spesa
ja: 食料品を買う
ko: 식료품 사기
nl: Boodschappen doen
pl: Kupić artykuły spożywcze
pt: Comprar mercearias
ru: Купить продукты
sv: Köpa matvaror
tr: Market alışverişi yap
zh_hans: 买菜
zh_hant: 買菜

# onboardingSampleTask2
source: Sign the document
ar: توقيع الوثيقة
de: Das Dokument unterschreiben
es: Firmar el documento
fr: Signer le document
hi: दस्तावेज़ पर हस्ताक्षर करें
it: Firmare il documento
ja: 書類に署名する
ko: 문서에 서명하기
nl: Het document ondertekenen
pl: Podpisać dokument
pt: Assinar o documento
ru: Подписать документ
sv: Underteckna dokumentet
tr: Belgeyi imzala
zh_hans: 签署文件
zh_hant: 簽署文件

# onboardingSampleTask3
source: Review project plan
ar: مراجعة خطة المشروع
de: Projektplan überprüfen
es: Revisar el plan del proyecto
fr: Examiner le plan du projet
hi: परियोजना योजना की समीक्षा करें
it: Rivedere il piano del progetto
ja: プロジェクト計画を確認する
ko: 프로젝트 계획 검토
nl: Projectplan beoordelen
pl: Przejrzeć plan projektu
pt: Rever o plano do projeto
ru: Просмотреть план проекта
sv: Granska projektplanen
tr: Proje planını gözden geçir
zh_hans: 审查项目计划
zh_hant: 審查專案計畫

# onboardingSampleTask4
source: Clean the attic
ar: تنظيف العلية
de: Den Dachboden aufräumen
es: Limpiar el ático
fr: Nettoyer le grenier
hi: अटारी साफ करें
it: Pulire la soffitta
ja: 屋根裏を掃除する
ko: 다락방 청소하기
nl: De zolder opruimen
pl: Posprzątać strych
pt: Limpar o sótão
ru: Убрать на чердаке
sv: Städa vinden
tr: Tavan arasını temizle
zh_hans: 打扫阁楼
zh_hant: 打掃閣樓

# onboardingSampleTask5
source: Finish the math assignment
ar: إنهاء واجب الرياضيات
de: Die Matheaufgabe fertigstellen
es: Terminar la tarea de matemáticas
fr: Terminer le devoir de mathématiques
hi: गणित का असाइनमेंट पूरा करें
it: Finire il compito di matematica
ja: 数学の課題を終える
ko: 수학 과제 끝내기
nl: De wiskundeopdracht afmaken
pl: Skończyć zadanie z matematyki
pt: Terminar a tarefa de matemática
ru: Закончить задание по математике
sv: Slutföra matteuppgiften
tr: Matematik ödevini bitir
zh_hans: 完成数学作业
zh_hant: 完成數學作業

# onboardingSubtitle
source: Customise your projects with custom workflows, tags, fields and so much more!
ar: خصص مشاريعك بسير عمل مخصص وعلامات وحقول وغير ذلك الكثير!
de: Passe deine Projekte mit benutzerdefinierten Arbeitsabläufen, Tags, Feldern und vielem mehr an!
es: ¡Personaliza tus proyectos con flujos de trabajo personalizados, etiquetas, campos y mucho más!
fr: Personnalisez vos projets avec des flux de travail, des balises, des champs personnalisés et bien plus encore !
hi: कस्टम वर्कफ़्लो, टैग, फ़ील्ड और बहुत कुछ के साथ अपनी परियोजनाओं को अनुकूलित करें!
it: Personalizza i tuoi progetti con flussi di lavoro, tag, campi personalizzati e molto altro!
ja: カスタムワークフロー、タグ、フィールドなどを使ってプロジェクトをカスタマイズ！
ko: 사용자 지정 워크플로, 태그, 필드 등으로 프로젝트를 맞춤 설정하세요!
nl: Pas je projecten aan met aangepaste workflows, tags, velden en nog veel meer!
pl: Dostosuj swoje projekty za pomocą niestandardowych przepływów pracy, tagów, pól i wielu innych!
pt: Personalize os seus projetos com fluxos de trabalho personalizados, etiquetas, campos e muito mais!
ru: Настраивайте свои проекты с помощью пользовательских рабочих процессов, тегов, полей и многого другого!
sv: Anpassa dina projekt med anpassade arbetsflöden, taggar, fält och så mycket mer!
tr: Projelerinizi özel iş akışları, etiketler, alanlar ve çok daha fazlasıyla özelleştirin!
zh_hans: 通过自定义工作流、标签、字段等来定制您的项目！
zh_hant: 透過自訂工作流程、標籤、欄位等來客製化您的專案！

# onboardingText
source: Create tasks, share projects, customize your workflow and much more
ar: يمكنك إنشاء المهام ومشاركة المشاريع وتخصيص سير العمل والمزيد
de: Erstelle Taks, teile Projekte, passe deinen Arbeitsablauf an und vieles mehr
es: Crear tareas, compartir proyectos, personalizar tu manera de trabajar y mucho más
fr: Créez des tâches, partagez des projets, personnalisez votre flux de travail et bien plus encore
hi: कार्य बनाएं, परियोजनाएं साझा करें, अपने कार्यप्रवाह को अनुकूलित करें और भी बहुत कुछ
it: Crea attività, condividi progetti, personalizza il tuo workflow e molto altro
ja: タスクの作成、プロジェクトの共有、ワークフローのカスタマイズなど
ko: 작업 생성, 프로젝트 공유, 워크플로 사용자 지정 등 다양한 기능
nl: Maak taken, deel projecten, pas je workflow aan en nog veel meer
pl: Twórz zadania, udostępniaj projekty, dostosowuj swój przepływ pracy i wiele więcej
pt: Crie tarefas, partilhe projetos, personalize o seu fluxo de trabalho e muito mais
ru: Создавайте задачи, делитесь проектами, управляйте рабочим процессом и многое другое
sv: Skapa uppgifter, dela projekt, anpassa ditt arbetsflöde och mycket mer
tr: Görevler oluşturun, projeleri paylaşın, iş akışınızı özelleştirin ve çok daha fazlası
zh_hans: 创建任务、共享项目、自定义您的工作流程等等
zh_hant: 建立任務、共享專案、自訂您的工作流程等等

# oneHour
source: 1 hour
ar: 1 ساعة
de: 1 Stunde
es: 1 hora
fr: 1 heure
hi: 1 घंटा
it: 1 ora
ja: 1時間
ko: 1시간
nl: 1 uur
pl: 1 godzina
pt: 1 hora
ru: 1 час
sv: 1 timme
tr: 1 saat
zh_hans: 1小时
zh_hant: 1 小時

source: or
ar: أو
de: oder
es: o
fr: ou
hi: या
it: o
ja: または
ko: 또는
nl: of
pl: lub
pt: ou
ru: или
sv: eller
tr: veya
zh_hans: 或
zh_hant: 或

source: Ordered
ar: الترتيب
de: Sortierung
es: Orden
fr: Classé
hi: आदेशित
it: Ordinamento
ja: 順序付き
ko: 정렬됨
nl: Geordend
pl: Uporządkowane
pt: Ordenado
ru: Порядок сортировки
sv: Ordnad
tr: Sıralı
zh_hans: 已排序
zh_hant: 已排序

# paidIntroOffer
source: %@ for %@
ar: %@ لأجل %@
de: %@ für %@
es: %@ por %@
fr: %@ pour %@
hi: %@ के लिए %@
it: %@ per %@
ja: %@ が %@ です
ko: %@에 %@입니다
nl: %@ voor %@
pl: %@ za %@
pt: %@ por %@
ru: %@ за %@
sv: %@ för %@
tr: %@ için %@
zh_hans: %@ 需 %@
zh_hant: %@ 需 %@

source: Paste
ar: لصق
de: Einfügen
es: Pega
fr: Coller
hi: चिपकाएँ
ja: ペースト
ko: 붙여넣기
nl: Plakken
pl: Wklej
pt: Colar
ru: Вставить
sv: Klistra in
tr: Yapıştır
zh_hans: 粘贴
zh_hant: 貼上

# pasteImagesFromClipboard
source: Would you like to add documents found copied in your clipboard?
ar: هل ترغب في إضافة صور تم العثور عليها منسوخة في الحافظة الخاصة بك؟
de: Möchten Sie Dokumente hinzufügen, die Sie in Ihrer Zwischenablage kopiert haben
es: ¿Te gustaría agregar documentos encontrados copiados en tu portapapeles?
fr: Souhaitez-vous ajouter des documents trouvés copiés dans votre presse-papiers ?
hi: क्या आप अपने क्लिपबोर्ड में पाए गए दस्तावेज़ों को जोड़ना चाहेंगे?
it: Vuoi aggiungere i documenti trovati copiati negli appunti?
ja: クリップボードにある書類を追加しますか？
ko: 클립보드에 복사된 문서를 추가하시겠습니까?
nl: Wilt u documenten toevoegen die in uw klembord zijn gekopieerd?
pl: Czy chcesz dodać dokumenty znalezione w schowku?
pt: Gostaria de adicionar os documentos encontrados no seu clipboard?
sv: Vill du lägga till dokument som finns i ditt urklipp?
tr: Panonuzda bulunan belgeleri eklemek ister misiniz?
zh_hans: 您想添加在剪贴板中找到的文档吗？
zh_hant: 您想添加在剪貼簿中找到的文件嗎？

source: %@ pending tasks
ar: %@ المهام المتبقيه
de: %@ laufende Aufgaben
es: %@ tareas pendientes
fr: %@ tâches en attente
hi: %@ लंबित कार्य
it: %@ attività in sospeso
ja: %@ 件の未完了のタスク
ko: 할 일 %@개
nl: %@ openstaande taken
pl: %@ zaległych zadań
pt: %@ tarefas pendentes
ru: %@ задач
sv: %@ väntande uppgifter
tr: %@ bekleyen görev
zh_hans: %@ 个待处理任务
zh_hant: %@ 個待處理任務

# performActionSuchAs
source: You can perform actions such as
ar: يمكنك تنفيذ إجراءات مثل
de: Du kannst Aktionen ausführen wie
es: ¡Puedes realizar acciones tales como
fr: Vous pouvez effectuer des actions telles que
hi: आप ऐसे कार्य कर सकते हैं
it: È possibile eseguire azioni come
ja: 以下のようなアクションを実行できます
ko: 다음과 같은 작업을 수행할 수 있습니다
nl: U kunt acties uitvoeren zoals
pl: Możesz wykonywać takie akcje jak
pt: Você pode realizar ações como
ru: Действия
sv: Du kan utföra åtgärder som
tr: Şunun gibi eylemler gerçekleştirebilirsiniz
zh_hans: 您可以执行以下操作
zh_hant: 您可以執行以下操作

# photoOptionCameraRoll
source: Camera roll
ar: فلم الة التصوير
de: Kamera
es: Carrete
fr: Pellicule
hi: कैमरा रोल
it: Rullino fotograficol
ja: カメラロール
ko: 카메라 롤
nl: Camerarol
pl: Rolka z aparatu
pt: Rolo da câmera
ru: Фотопленка
sv: Kamerarulle
tr: Film rulosu
zh_hans: 相机胶卷
zh_hant: 相機膠卷

# photoOptionPhotoLibrary
source: Photo Library
ar: مكتبة الصور
de: Fotomediathek
es: Galería de fotos
fr: Galerie de photos
hi: फ़ोटो लाइब्रेरी
it: libreria foto
ja: 写真ライブラリ
ko: 사진 보관함
nl: Fotobibliotheek
pl: Biblioteka zdjęć
pt: Biblioteca de fotos
ru: Фото
sv: Fotobibliotek
tr: Fotoğraf Kütüphanesi
zh_hans: 照片图库
zh_hant: 照片圖庫

# photoOptionTakePhoto
source: Take photo
ar: تصوير
de: Foto aufnehmen
es: Tomar una foto
fr: Prendre une photo
hi: फोटो लें
it: Scatta una foto
ja: 写真を撮る
ko: 사진 찍기
nl: Foto maken
pl: Zrób zdjęcie
pt: Tirar foto
ru: Сделать фото
sv: Ta foto
tr: Fotoğraf çek
zh_hans: 拍照
zh_hant: 拍照
